/* Localized versions of Info.plist keys */

CFBundleName = "Makefile"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "Makefile Mode 1.0, Copyright 2004"; /* Change name */
NSHumanReadableCopyright = "© 2004 Scott Dunlop"; /* Change author */